import React from 'react'
import styles from "../../styles/shopItem.module.scss"

export default function CandyInfo() {
  return (
    <div className={styles.product__info}>
                <div className={styles.container}>
                    <h2 className={styles.product__info_title}>Полезные конфеты</h2>
                    <p className={styles.product__info_text}>
                        Представляємо солодку колекцію корисних цукерок. Створені з любов'ю і
                        виготовлені з натуральних продуктів без додавання цукру - з
                        турботою про Вас і Ваших близьких!
                        <br/><br/>

                        Вартість доставки 60 грн за попереднім замовленням (за 1-ну добу).
                        Попереднє замовлення передбачає доставку наступного дня з
                        6:00-10:00. Мінімальне замовлення - від 6-ти цукерок. Вага 1-ї цукерки 25 г.
                        <br/><br/>
                        Замовлення на завтрa приймаються до 11-00 поточного дня.
                        <br/><br/>

                        Цукерки доставляються в картоних пакетах зі стікером. Ви можете
                        замовити подарунковий бокс зі стрічкою вартістю 20 грн.
                    </p>
                </div>
  </div>
  )
}
