export const banners = [
  {
    "id": "1221",
    "title": "Сервіс правильного харчування. Худни швидко!",
    "subtitle": "",
    "button": "Замовити",
    "link ": "", 
    // якорная ссылка на форму слева от аккордиона
    "image": "slider2.png",
    "actionText": "Пробний день -30%",
    "subactionText": ""
  },
  {
    "id": "1222",
    "title": "Довіртися професіоналам. Я Кобилінський Кирило - засновник. ",
    "subtitle": "Майстер спорту України з важкої атлетики. Вища освіта інституту фізкультури (НуфвсУ).",
    "button": "Мій інстаграм",
    "link ": "",
    "image": "slider3.png",
    "actionText": "Завжди відкрит для клієнтів",
    "subactionText": ""
  },
  {
    "id": "1223",
    "title": "Кето харчування - смачне й екстремальне швидке харчування",
    "subtitle": "4 прийома їжи.",
    "button": "Замовити",
    "link ": "",
    "image": "slider4.png",
    "actionText": "Пробний день від 490грн",
    "subactionText": ""
  },
  {
    "id": "1224",
    "title": "Detox програма –  смачне очищення організму ",
    "subtitle": "8-м пляшечок натурального смузі і фрешей.",
    "button": "Замовити",
    "link ": "",
    "image": "slider1.png",
    "actionText": "Пробний день всього: 427 грн",
    "subactionText": ""
  }
]
