export const accordion=[
  {
    "id": "1111",
    "title": "Як здійснюється доставка правильного харчування?",
    "description": "Наступного дня після оформлення замовлення у вказаний вами час кур'єр доставить Вам ваше замовлення. Попередньо зателефонувавши мінімум за годину до приїзду."
  },
  {
    "id": "1112",
    "title": "Чи можно змінити час доставки та місце?",
    "description": "Так, Ви можете зв'язатися з нами електронною поштою, вказавши номер свого замовлення, і ми змінимо час або місце доставки."
  },
  {
    "id": "1113",
    "title": "Як і в чому приїжджає їжа?",
    "description": "Їжа на кожне приймання їжі упакована в окремій ємності та підписана (приймання їжі, калорійність і склад)."
  },
  {
    "id": "1114",
    "title": "Коли Ви готуєте?",
    "description": "Ми готуємо всю продукцію максимум за 12 годин до доставки замовлення, щоб усі продукти були свіжими."
  },
  {
    "id": "1115",
    "title": "Які продукти Ви використовуєте?",
    "description": "У нас є свої постачальники свіжих продуктів з ферм і не тільки. Так само всі продукти не зберігаються довше 5 днів"
  },
  {
    "id": "1116",
    "title": "Я буду їсти одне й те ж саме?",
    "description": "Ні. Харчування різноманітне і смачне, щоб було просто і приємно харчуватися правильно."
  },
  {
    "id": "1117",
    "title": "У мене алергія і непереносимість певних продуктів",
    "description": "Ви можете вказати це в полі побажань до програми або написати нам особисто, вказавши номер замовлення."
  },
  {
    "id": "1118",
    "title": "У якій черговості все їсти?",
    "description": "На всіх контейнерах з їжею є наклейка з датою прийому, назва прийому їжі та бажаний час вживання"
  },
  {
    "id": "1119",
    "title": "Чи можна заморожувати програму?",
    "description": "Так. Ви можете припинити програму і коли вирішите відновити можете написати нам, вказавши номер замовлення, і ми відновимо вашу програму"
  }
]
