export const accordion=[
  {
    "id": "1111",
    "title": "Як здійснюється доставка правильного харчування?",
    "description": "Наступного дня після оформлення замовлення у вказаний вами час кур'єр доставить Вам ваше замовлення. Попередньо зателефонувавши мінімум за годину до приїзду."
  },
  {
    "id": "1112",
    "title": "Чи можно змінити час доставки та місце?",
    "description": "Так, Ви можете зв'язатися з нами електронною поштою, вказавши номер свого замовлення, і ми змінимо час або місце доставки."
  },
  {
    "id": "1113",
    "title": "Як і в чому приїжджає їжа?",
    "description": "Їжа на кожне приймання їжі упакована в окремій ємності та підписана (приймання їжі, калорійність і склад)."
  },
  {
    "id": "1114",
    "title": "Коли Ви готовите?",
    "description": "мы готовим всю продукцию максимум за 12 чвсов до доатсавки заказа, чтобы все продукты были свежими."
  },
  {
    "id": "1115",
    "title": "Какие продукты Вы используете?",
    "description": "У нас есть свои поставщики свежих продуктов с ферм и не только. Так же все продукты не хранятся дольше 5 дней"
  },
  {
    "id": "1116",
    "title": "Я буду есть одно и то же?",
    "description": "Нет. Питание разнообразное и вкусное, чтобы было просто и приятно питаться правильно."
  },
  {
    "id": "1117",
    "title": "У меня аллергия и непереносимость определенных продуктов",
    "description": "Вы можете указать это в поле пожеланий к программе или написать нам лично, указав номер заказа."
  },
  {
    "id": "1118",
    "title": "В какой очередности все есть?",
    "description": "На всех контейнерах с едой есть накдекйка с датой приема, название приема пищи и желательное время употребления"
  },
  {
    "id": "1119",
    "title": "Можно ли замораживать программу?",
    "description": "Да. Вы можете прекратить программу и когда решите возобновить можете написать нам, указав номер заказа, и мы возобновим вашу программу"
  }
]
